VOICE_START = """
Вы находетесь в режиме записей голосовых. Отправь свое голосовое и мы с тобою поговорим!
"""
HELP = """
Команды:
/start - Запуск бота и приветственное сообщение.
/help - Показать список доступных команд и их описание.
/cancel - Выйти из голосового режима.
/voice - Войти в голосовой режим.
/voice_choose - Выбрать голос для общения
/clear - Очистить текущий контекст.
/analytics - Получить аналитическую информацию.
"""

START = """
Добро пожаловать в голосой чат-бот, созданный на основе искусственного интеллекта!\nЯ могу понимать и генерировать речь, что позволит нам общаться в удобном для вас голосовом формате.
Пожалуйста, отправьте мне голосовое сообщение, и я постараюсь понять его суть и ответить вам. Я буду рад обсудить с вами любые темы и постараюсь дать максимально полезные и интересные ответы.

Для того чтобы нажать клики /voice
Для ознакомления со всем функционалом нажми /help
"""
